{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source": {
				"Text": "База зелья подобрана верно"
			},
			"Translation": {
				"Text": "Potion base was chosen correctly"
			},
			"Key": "8D14227347191F59D2378192B70EAEF5"
		},
		{
			"Source": {
				"Text": "База зелья подобрана неверно"
			},
			"Translation": {
				"Text": "Potion base was chosen incorrectly"
			},
			"Key": "F262A5B34E106DBC9D20C88E5E2FACA1"
		},
		{
			"Source": {
				"Text": "Базовый"
			},
			"Translation": {
				"Text": "Base"
			},
			"Key": "FC5C33A54259F0A05212C7B5C3FB6789"
		},
		{
			"Source": {
				"Text": "Болезнь начинает отступать"
			},
			"Translation": {
				"Text": "The disease begins to recede"
			},
			"Key": "E003A4884C58A8F4EE641DBB25F67E31"
		},
		{
			"Source": {
				"Text": "Болезнь продолжает распространяться"
			},
			"Translation": {
				"Text": "The disease continues to spread"
			},
			"Key": "4046DAAC4B1634D3033DABB1A155291D"
		},
		{
			"Source": {
				"Text": "Болезнь свирепствует пуще прежнего"
			},
			"Translation": {
				"Text": "The disease rages worse than before"
			},
			"Key": "D193489B4A6734EF20D79F8C93F47DFD"
		},
		{
			"Source": {
				"Text": "Демон не получил желанного зелья"
			},
			"Translation": {
				"Text": "The demon did not receive the desired potion"
			},
			"Key": "67AD0D3C41A1743125D3AF910682262F"
		},
		{
			"Source": {
				"Text": "Демон обхитрил тебя"
			},
			"Translation": {
				"Text": "The demon outsmarted you"
			},
			"Key": "4905EC88470A478E54156189B23AEE0B"
		},
		{
			"Source": {
				"Text": "Демон повержен"
			},
			"Translation": {
				"Text": "The demon is defeated"
			},
			"Key": "89D3F6954B70A891E9609C9BB3A5212B"
		},
		{
			"Source": {
				"Text": "Демон ушел невредимым"
			},
			"Translation": {
				"Text": "The demon left unharmed"
			},
			"Key": "982CF832496003A0AEA655A63C9B2F0C"
		},
		{
			"Source": {
				"Text": "Деревня может спать спокойно"
			},
			"Translation": {
				"Text": "The village can rest easy"
			},
			"Key": "6D4567E641BAD7CE38EEE7BB1C93DCB1"
		},
		{
			"Source": {
				"Text": "Дополняющий ингредиент подобран верно"
			},
			"Translation": {
				"Text": "Complementary ingredient was chosen correctly"
			},
			"Key": "3398CA8E44E5B6A3468DA5A734C500F6"
		},
		{
			"Source": {
				"Text": "Дополняющий ингредиент подобран неверно"
			},
			"Translation": {
				"Text": "Complementary ingredient was chosen incorrectly"
			},
			"Key": "73E6E0984F59A0C8D1A54E9F90F7226C"
		},
		{
			"Source": {
				"Text": "Желанное зелье было украдено"
			},
			"Translation": {
				"Text": "The desired potion was stolen"
			},
			"Key": "D41DE2474DD7701EB84D7B963FA564F2"
		},
		{
			"Source": {
				"Text": "Зелье не удалось"
			},
			"Translation": {
				"Text": "The potion failed"
			},
			"Key": "E81D867B43A2CABF709C4092E3F21A70"
		},
		{
			"Source": {
				"Text": "Нечисть продолжает буйствовать"
			},
			"Translation": {
				"Text": "Evil forces continue to rampage"
			},
			"Key": "A755A29148A78901464E62A26B819C3E"
		},
		{
			"Source": {
				"Text": "Основной"
			},
			"Translation": {
				"Text": "Main"
			},
			"Key": "FA807762409E4F5E30408AB1B1C5685A"
		},
		{
			"Source": {
				"Text": "Основной ингредиент подобран верно"
			},
			"Translation": {
				"Text": "Main ingredient was chosen correctly"
			},
			"Key": "0D17E10B4D03058EC1C9FFA4943F3323"
		},
		{
			"Source": {
				"Text": "Основной ингредиент подобран неверно"
			},
			"Translation": {
				"Text": "Main ingredient was chosen incorrectly"
			},
			"Key": "875412814D30EFF2BD341ABFDEE94D54"
		},
		{
			"Source": {
				"Text": "Отрава достигла цели"
			},
			"Translation": {
				"Text": "The poison reached its target"
			},
			"Key": "76E461BB4A284EBC558B519443E23A28"
		},
		{
			"Source": {
				"Text": "Отрава не достигла цели"
			},
			"Translation": {
				"Text": "The poison missed its target"
			},
			"Key": "4D862EA841BEE0232346F4A886CA3254"
		},
		{
			"Source": {
				"Text": "Поддерживающий"
			},
			"Translation": {
				"Text": "Supporting"
			},
			"Key": "715AF697406D769C1E13119BE2E84F67"
		},
		{
			"Source": {
				"Text": "Поддерживающий ингредиент подобран верно"
			},
			"Translation": {
				"Text": "Supporting ingredient was chosen correctly"
			},
			"Key": "9DB7224E451CCA577F06DD81B6482A15"
		},
		{
			"Source": {
				"Text": "Поддерживающий ингредиент подобран неверно"
			},
			"Translation": {
				"Text": "Supporting ingredient was chosen incorrectly"
			},
			"Key": "5D5DD2064CB794EADEEBFF8326EDC786"
		},
		{
			"Source": {
				"Text": "Полное выздоровление"
			},
			"Translation": {
				"Text": "Full recovery"
			},
			"Key": "D9DA4D6A4BFC4E584A554FB7BAE49CF6"
		},
		{
			"Source": {
				"Text": "Посетитель оказался демоном"
			},
			"Translation": {
				"Text": "The visitor turned out to be a demon"
			},
			"Key": "A4C4A82542C6F588D407F790021D13C4"
		},
		{
			"Source": {
				"Text": "Прихожанин отравлен"
			},
			"Translation": {
				"Text": "The parishioner was poisoned"
			},
			"Key": "DE65B527430EE6A514C13792B0D890E7"
		},
		{
			"Source": {
				"Text": "Связывающий"
			},
			"Translation": {
				"Text": "Binding"
			},
			"Key": "FA7873AF4D9AB377F8E4E38850F0B7A6"
		},
		{
			"Source": {
				"Text": "Силы тьмы укрепили свои позиции"
			},
			"Translation": {
				"Text": "The dark forces have grown stronger"
			},
			"Key": "4FFBDFAF4FC32E114B939897E5682A70"
		},
		{
			"Source": {
				"Text": "какая-то инфа какая-то инфа какая-то инфа"
			},
			"Translation": {
				"Text": "some info some info some info"
			},
			"Key": "8A1629C54399A29181A202AFC4621869"
		}
	]
}